<?php

return[
   'admins'=>'المشرفين',
    'add'=>'إضافة مشرف',
    'edit'=>'تعديل مشرف',
    'name'=>'إسم المشرف',
    'email'=>'إيميل المشرف',
    'password'=>'الرقم السري',
    'password_confirmation'=>'تأكيد الرقم السري',
    'role'=>'صلاحيات المشرف',
    'super_admin'=>'المشرف المتميز',
    'sub_admin'=>'المشرف الفرعي',
    'submit'=>'إرسال',
    'created'=>'تم إضافة المشرف بنجاح',
    'updated'=>'تم تعديل المشرف بنجاح',
    'deleted'=>'تم حذف المشرف بنجاح',
    'no_admins'=>'لايوجد مشرفين',
    'search_name'=>'أبحث باسم المشرف',
    'search_email'=>'أبحث باليريد الالكتروني',
];
