<?php

return[
  'Companies'=>'الشركات',
    'add'=>'إضافة شركه',
    'edit'=>'تعديل االشركه',
    'Change Language'=>'تغير اللغه',
    'name'=>'أسم الشركه',
    'email'=>'البريد الالكتروني للشركه',
    'logo'=>'شعار الشركه',
    'website_url'=>'عنوان الموقع الالكتروني للشركه ',
    'submit'=>'إرسال',
    'created'=>'تم اضافة الشركة بنجاح',
    'updated'=>'تم تعديل الشركه بنجاح',
    'deleted'=>'تم حذف الشركة بنجاح',
    'search_name'=>'أبحث بأسم الشركه ..',
    'search_email'=>'أبحث بالبريد الالكتروني..',
    'find'=>'أبحث',
    'no_companies'=>'لا توجد شركات',

];
