<?php

return[
    'contacts'=>'جهات الاتصال',
    'add'=>'إضافة جهة إتصال',
    'edit'=>'تعديل جهة الاتصال',
    'first_name'=>'الاسم الاول',
    'last_name'=>'اسم العائله',
    'name'=>'الاسم ',
    'company'=>'اسم الشركه',
    'select_company'=>'أختر اسم الشركه',
    'email'=>'البريد الالكتروني',
    'phone'=>'رقم الهاتف',
    'linkedin_url'=>'حساب لينكدان',
    'submit'=>'إرسال',
    'created'=>'تم إضافة جهة الاتصال بنجاح',
    'updated'=>'تم تعديل جهة الاتصال بنجاح',
    'deleted'=>'تم حذف جهة الاتصال بنجاح',
    'search_last_name'=>'أبحث بالاسم الاول..',
    'search_email'=>'أبحث بالبريد الالكتروني..',
    'search_phone'=>'أبحث برقم الهاتف..',
    'search_first_name'=>'أبحث بأسم العائله..',
    'all_companies'=>'كل الشركات..',
    'find'=>'أبحث',
    'no_contacts'=>'لايوجد جهات اتصال',


];

